[
  "obsidian-git",
  "dataview",
  "better-word-count",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "homepage",
  "templater-obsidian",
  "obsidian-embedded-code-title",
  "obsidian-footnotes",
  "calendar",
  "hotkeysplus-obsidian",
  "url-into-selection",
  "code-block-copy",
  "obsidian-pandoc",
  "cm-typewriter-scroll-obsidian",
  "oz-image-plugin"
]