[
  "obsidian-git",
  "dataview",
  "better-word-count",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "homepage",
  "templater-obsidian",
  "obsidian-embedded-code-title",
  "obsidian-footnotes",
  "oz-image-plugin"
]